[
    {
        "message" : "3만으로 검증하세요! 선착순300명! AI자동 플랫폼 ▼시작 [LINK]",
        "target" : 5
    },
    {
        "message" : "주식하시는분 7 이라고 답 주시는 분에게 이번주 급등하는 추천주 3개 드려요 확인 해보세요",
        "target" : 1
    },
    {
        "message" : "<속보> 공시 발표 내용입니다 서울 여의도 경제tv 24년06월03일 18:00 김지훈 기자 ▼여의도 공시 발표 내용 공유▼ [LINK] [LINK] 현재가 : 9,000~9,500원 목표가 : 35,000원 이상 화요일 오전 공시 발표 예정입니다. 발표는 정치 및 기업 세력 참여로 목요일 오전 거래 7배 상승 확정 예정입니다. 직전 기수 또한 저희가 전달드리는 정보를 통하여 3배 이상 적중하는 쾌거를 이루셨습니다. 이번주 100% 이상 상승할 예정입니다. 세력들의 공시 정보를 확실히 전달드립니다. 만약 손실이 발생할 시 제 사활을 걸고 저희 기업에서 보상 진행하도록 하겠습니다. ▼여의도 공시 발표 내용 공유▼ [LINK] [LINK] 무료로 안내드리는 건 매수화력이 모이면 3배 매수세가 5배, 7배까지 치고 올라갈 수 있기 때문에 상부상조 개념으로 안내드리는 정보입니다. 단 돈 만원이라도 믿고 넣어보시고, 지켜만 보셔도 좋습니다. 빨간 불 급등 하는 모습을 함께 느껴보세요. 이번 기수만 딱 100명만 모집 예정입니다. 이번 기수 성공하면 다음 기수 넘어갈 때 진정성 있는 감사의 인사 부탁드립니다. ▼여의도 공시 발표 내용 공유▼ [LINK] [LINK]",
        "target" : 1
    },
    {
        "message" : "(주)SAMSUNG 전자 직원 모집 일 18만 지급 재택근무 홈페이지 *신청접수* [LINK]",
        "target" : 4
    },
    {
        "message" : "비용발생없는 정보방에 초대되셨습니다 2024년 말까지 현재 계좌 금액 10배 만들어 드리겠습니다 비.용 발생 절대 없고 지켜만 보셔도 됩니다 내일부터 백 가지고 시작하시면 연말까지 천 이상 무조건 약속드립니다 [LINK] [클릭 한 후 입장하시면 익일 오전부터 진행됩니다] 쳐다만보셔도 상관없습니다. 3일 안에 내용 없을 시 나가셔도 좋습니다 절대로 버리고 가지 않습니다. 무조건 다같이 함께 갑니다 비용발생 절대 없습니다 5배 이상 무조건 보장 실력 보여드리겠습니다",
        "target" : 5
    },
    {
        "message" : "귀하는 초대 대상자입니다. 이번에 특별히 마지막 추가 인원 모집 하루 100분께만 발송되고 읽어보신다면, 엄청 큰 도움이 됩니다. 추 후에 유튜브 활동을 계획하고 있어서 좋은 마음으로 재능 기부 하고 있기에 큰 수.익을 보여드릴겁니다. 그래서 소수에게만 초대장을 보냅니다. 잘 따라만오셔도 무조건 수.익 보게 될겁니다 올해 800%↑ ●카톡방 링크● [LINK] 1. AI 2. 반도체 3. 전선 입장 후 3일안에 무조건 수.익 확.정 소수 인원으로 진행 되기 때문에 빠르게 입장 하셔야 됩니다 현재 투.자는 선택이 아닌 필수가 된 시대입니다. [LINK] 들어오셔서 확인만 해보세요",
        "target" : 1
    },
    {
        "message" : "좋은 주말입니다. 발송된 발신번호로는 수신이 불가합니다. 어제 저희 대표님께서 추천한 종목은 28% 올랐습니다. 시간 되시면 공부하러 오세요. 급등주 정보공개방에 들어가셔서 부의 코드(모두 무료)를 받고 즐거운 투자여행을 떠나보세요! 오늘 아침 저희 대표님께서 추천한 태성은 28% 올랐습니다. 밴드에 '777'을 보내고 출석체크를 하면 스타벅스 커피 쿠폰을 무료로 받을 수 있습니다. [참여 방법 및 경험 공유 교류방] 밴드 초대: [LINK]",
        "target" : 1
    },
    {
        "message" : "주식 애호가 교류 그룹에 참여만해도 커피 쿠폰을 준다고? 게다가 어제 추천 항목 28% 올랐다고? 근데 이게 무료라고? 속는셈 치고 들어와보세요 방법도 쉬워요~ 밴드에 행운의 숫자'777'입력하시고 출석체크 꽝 찍어주시면 됩니다!! 밴드초대링크:[LINK]",
        "target" : 1
    },
    {
        "message" : "안녕하세요! 주식 시장에서는 놓치기 쉬운 급등하는 주식과 매수 시기를 놓치는 경우가 있죠. 바쁜 생활이나 분석에 집중하지 못하는 등의 이유로 매매 결정을 내리는 데 어려움을 겪을 수 있어요. NH의 라이브 방송은 국내 최고의 애널리스트들이 실시간으로 그들만의 인사이트와 전문 지식을 공유하는 좋은 방법입니다. 전문가들의 추천과 전략을 듣고 참고하여 투자 결정을 내리는 것은 매우 현명한 선택일 수 있어요. 주식 시장은 항상 변동성이 크기 때문에 실시간 정보와 전문가의 조언은 매우 유용할겁니다. ▼ 입장 방법 ▼ [LINK] 또한, 우리 증권 기관의  내부운용계좌를  200명을 선정하여 기존 회원과 신규 회원에게 증정합니다. 모두가 증권 내부 운용계좌가 더 큰 권익을 가지고 있다는 것을 다소나마 들어봤을 것이라고 믿습니다. 우선권은 다음과 같다. 1.우선거래, 소유자가 동시에 동일가격의 매매주문을 걸었을 경우, 내부 운용계좌에 우선거래권이 있어 보다 빠른 운용이 가능합니다. 2.매물 확보 3. 상한가 주식을 살 수 있으며, 첫날 상한가 종목은 다음날 상한가 기회가 79%에 달합니다. 최근 저희 NH 라이브 방송 성적이 정말 좋습니다! 2월 수익률 107% 3월 수익률은 무려 152% 4월 수익률도 146% 상승세 5월 이익은 219%로 사상 최대치! 6월에도 335%이상 수익이 예상됩니다! 투자력을 높이고 싶은 사람도 절대 늦지 않았습니다! 지금 선착순 200명이 참여할 수 있는 기회가 주어집니다! 모두가 함께 노력하여 투자를 성공적으로 이끌기를 바랍니다! 지금 이 순간에도 주저하는 사람보다 앞서가는 사람이 있습니다! 기억해요! 늦지 않았어요! 자세한 내용은 아래 링크를 통해 확인하시기 바랍니다. ▼ 입장 방법 ▼ [LINK]",
        "target" : 1
    },
    {
        "message" : "1122차 1등번호 12,xx,23,xx,31,43 1,2등 마지막기회! ▼번호 확인 후 수령▼ [LINK]",
        "target" : 2
    },
    {
        "message" : "안녕하세요, 젊은 인배스터 '유수진'입니다! 주식거래 로 빚 80억 갚고 이전과 비교할 수 없는 수.익 삶이 바뀌었습니다! 대학원에 다니며 미국 유학을 준비하던 20대 초반, 집이 망했다. 언니는 결혼했고, 여섯 살이나 어린 남동생은 아직 학생이었다. 사기를 당한 아빠는 무기력증에 빠졌다. 어느 날 화장품 가게에서 얻어온 샘플들이 놓인 어머니 화장대를 보고 돌아서는데 눈물이 났다. 결심했다. 부자가 되어야겠다고. [LINK] \"자교실 현재 무료로 가입 가능합니다.\" '부자가 되려면 주식 소유피할 수 없습니다' 돈은 손에 쥐는 것 만으로는 늘어나지 않습니다. 돈을 늘리려면 돈을 올바른 곳에 넣어야 합니다. 그렇게 하면 돈이 당신을 위해 일하도록 해야 합니다. 정답은 주식시장에 장기적으로 투자하는 것이다. 이것이 조기퇴직의 진정한 해결책이다! 투자 교류 학습 교실은 지금은 무료고 투자 경험 필요 없습니다. 주식 매니아들을 위한 무료 커뮤니케이션 그룹을 만들었습니다. BC 투자교실 가입하면 매일 무료로 다음과 같은 정보를 받아볼 수 있습니다 -매수 방법과 시기 -심하게 저평가된 종목 -곧 급등할 주식 -연초 이후 최고가를 기록한 주식 -상장을 앞둔 주식과 매수방법 63,000명이 넘는 사람들이 무료로 혜택을 받았으며 회원수는 제한되어 있습니다. 새해에는 돈을 벌 수 있는 마지막 기회이며, 이 기회를 놓치면 많은 이익을 놓치게 될 것입니다. 친구추가 후 메시지를 보내주시면 자세한 이벤트 내용을 안내 해 드리겠습니다. [LINK] -특별안내- 유료 그룹 가입을 요구하는 모든 것은 사기입니다. 여러분이 화약 없는 전쟁의 희생자가 되지 않도록 도움을 드리고싶을 뿐입니다.",
        "target" : 1
    },
    {
        "message" : "TV출연 AI자동매매! 지금체험가능 소액 3만이면 ok ▼문의 [LINK]",
        "target" : 1
    },
    {
        "message" : "50대 가장이 퇴근하고 30분 짬내서 한달에 천만 수익이예요! [LINK]",
        "target" : 5
    },
    {
        "message" : "일본의 전설적인 주식 투자자 BNF를 들어보셨나요? 아르바이트로 모은돈 1600만원을 2000억으로 만든\"코테가와 타가시\"의 실제 이야기입니다. BNF라는 별명으로 활동중인 그가 어떻게 저런 수익률을 만들어 냈을까요? 그는 하루에 1%의 수익만을 목표로 매매했습니다. 여러분은 복리의 마법을 아시나요? 백만원으로 하루 1% 수익을 매일본다면? 1년뒤엔 [ 3780 만원] 2년뒤엔 [10억] 물론 매일 1% 성공한다는 가정하에 나오는 결과지만 불가능한 일은 아닙니다. 복리의 마법처럼 [월.주.부]함께라면 꾸준한 성장과 수익이 가능 합니다. 혼자 하면 어렵습니다. 꾸준하고 안정적인 수익창출의 방법 8년간의 노하우를 담아 모두 알려드립니다. 월급쟁이에서 부자까지 누구나 가능합니다========================= [LINK] [LINK] ========================= 월.주.부만의 특별 혜택 교촌 치킨 쿠폰 증정! 매일 시초가 종목 제공 급등주 / 테마주 / 동전주 실시간 리딩 매도 사인 투명한 포트폴리오 관리 전문가 1:1 보유 종목 상담 관망만 하셔도 좋습니다 ========================= [LINK] [LINK] ========================= 월급쟁이에서 어떻게 부자가 될 수 있었는지 그 노하우를 공유합니다. 월급이라는 쇠사슬에 묶여 한번뿐인  소중한 인생을 그냥 저냥 살지마세요. 우연한 시작이 인생을 바꿔줍니다. 월.주.부와 함께라면 제2의 BNF도 꿈이 아닙니다! 지금 바로 입장하세요 ========================= [LINK] [LINK] =========================",
        "target" : 1
    },
    {
        "message" : "10조합 그냥 드립니다 누적 당첨자수 1위 [LINK] \" 일등 \" 이라고 보내주세요",
        "target" : 2
    },
    {
        "message" : "매주 IO조합 금요일 무료발송 \"동행\"이라고 톡주시면 발송 상담: [LINK] ●L0TT0분석●",
        "target" : 2
    },
    {
        "message" : "[LINK] 1119회차 확인하셨나요? 3등 당.첨되었어요 이번주도 받아가세요",
        "target" : 2
    },
    {
        "message" : "이제는 참여 하셔야죠! 300-1583 1주안에 가능합니다 70대 할머님도 ok ▼ [LINK]",
        "target" : 5
    },
    {
        "message" : "투자는 \"이것\"을 알기전과 후로 나뉩니다. \"악마의 능력 챗GPT 의 시대\" 그토록 원하지만 무서운 GPT의 능력 인간이 설 자리를 점차 뺏앗아가며 위협하고있는 챗 GPT의 새로운시대! 바이든 마저 인정하고 4조원을 투자한 챗GPT에게 앞으로 우리는 당장 일자리를 걱정해야할 시대앞에 놓여있습니다. 전세계가 열광하는 챗GPT관련주에 투자를 했더라면아쉬워 하고있습니까? 이미 관련주들은 다 상승했으며, 지나간 수익으로  아쉬워만 할때가 아닙니다. 이제는 챗GPT를 통해 내가 어떻게 살지 무엇을 살지를 고민해야할때입니다. 그래서 준비했습니다. 챗GPT[해외선물] 투자를 소개드립니다.그동안 투자에 대해 항상 노심초사 고민하며 불안에떨며 손해만 보셨습니까? [챗GPT] AI 에게는 감정이 없습니다. 오직 데이터에 대한 철저한 분석에 투자의 방향 과 답을 제시합니다. ▼▽▼▽▼▽▼▽▼▽▼▽▼▽▼ [LINK] ▼▽▼▽▼▽▼▽▼▽▼▽▼▽▼ 챗GPT를 도입한[해외선물] 투자의 방향을 제시해 드립니다. 이제는 정확한 빅데이터를 이용한 투자를 하셔야 할때입니다. 100만원 으로 1000만원 자산 선생님도 만들 수 있습니다. 언제까지 올라야만 수익 볼수있는 주식, 코인만 기대하실껀가요 답은 [양방향 투자]가 가능한 [해외선물 지수 투자]입니다. 말로만 챗GPT도입이 아닙니다. 입장하셔서 챗GPT리딩을 두눈의 확인하실수있습니다. 3월 AI 리딩수익: 1580만원 4월 AI 리딩수익: 1820만원 (1계약 기준 리딩 수익) 승률 80% 이상을 자랑합니다. ▼▽▼▽▼▽▼▽▼▽▼▽▼▽▼ [LINK] ▲△▲△▲△▲△▲△▲△▲△▲ ◆  신규 회원 웰컴 선물 ◆ 1. 간단 추천인등록 시 [치킨 Gift 지급] 2. 매주 무료 모의투자 대회 참여만 하셔도 [스타벅스 Gift] 3. 첫거래시 [정착지원금 30만원] + [20% 무제한 EVENT] 4. 매일 매매 만하셔도 [최대 10만원 당일지급] ★8년 무사고 업체 ★빠르고 정확한 입출금 ★쉽고편리한 프로그램 ★간편 무설치 MTS 가능 흔들리지 않은 편안한 투자 인공지능 챗 GPT 놀라운 경험해보세요 챗 GPT 알고난 투자의 전과후를 확연히 느끼실수 있습니다. ▼▽▼▽▼▽▼▽▼▽▼▽▼▽▼ [LINK] ▲△▲△▲△▲△▲△▲△▲△▲",
        "target" : 1
    },
    {
        "message" : "1119회차 1등번호 08,xx,23,xx,40,41 1,2등 적중번호 ▼무료번호확인▼ [LINK]",
        "target" : 2
    },
    {
        "message" : "오유진입니다 가난에서 벗어나세요 도와드리겠습니다 1O만원이면 해결 [LINK]",
        "target" : 5
    },
    {
        "message" : "동행복권 \"다이아등급\"10조합 제공 ▼금전요구 절대 없습니다. [LINK]",
        "target" : 2
    },
    {
        "message" : "(주)SAMSUNG 스토어 사원모집 일 20만 지급 자택근무 홈페이지 *신청접수* [LINK]",
        "target" : 4
    },
    {
        "message" : "안녕하세요, 주식으로 빚 80억 갚고 이전과 비교할 수 없는 수익으로 삶이 바뀌었어요! 대학원에 다니며 미국 유학을 준비하던 20대 초반, 집이 망했다. 언니는 결혼했고, 여섯 살이나 어린 남동생은 아직 학생이었다. 사기를 당한아빠는 무기력증에 빠졌다. 어느 날 화장품 가게에서 얻어온 샘플들이 놓인 어머니 화장대를 보고 돌아서는데 눈물이 났다. 결심했다. 부자가 되어야겠다고. [LINK] 시도하지 않으면 영원히 수익을 얻지 못할 것이고 믿지 않으면 영원히 성공을 이루지 못할 것이며 불가능하다고 생각하면 영원히 현재에 머물러 있을것이며 미래는 기회를 잡고 노력하는것에 달려있어요 믿음은 의심보다 항상 성공할 기회가 더 많다는것을 기억하고  기다림이라는 단어에 지지말아야 해요 \"자교실 현재 무료로 가입 가능합니다.\" '큰 부자가 되려면 주식 소유를 피할 수 없습니다' 돈은 손에 쥐는 것만으로는 늘어나지 않습니다. 돈을 늘리려면 돈을 올바른 곳에 넣어야 합니다. 그렇게 하면 돈이 당신을 위해 일하도록 해야 합니다. 정답은 주식시장에 장기적으로 투자하는 것이다. 이것이 조기퇴직의 진정한 해결책이다! 이 창립한 무료H.L 투자교실! 투자 경험이 필요하지 않습니다! 주식 매니아들을 위한 무료 커뮤니케이션 그룹을 만들었습니다. H.L 투자교실 가입하면 매일 무료로 다음과 같은 정보를 받아볼 수 있습니다 -주식 매수 방법과 시기 -배당금 높고 주가수익비율 낮은 종목 -심하게 저평가된 종목 -곧 급등할 주식 -연초 이후 최고가를 기록한 주식 -상장을 앞둔 주식과 매수방법 제가 추천하는 주식은 지난주에 317% 상승했습니다. 암호화폐에 대한 최신뉴스 거래 전략을 제공합니다. 63,000명이 넘는 사람들이 무료로 혜택을 받았으며 회원수는 제한되어 있습니다. 2023년은 저물었고,새해에는 돈을 벌 수 있는 마지막 기회이며, 이 기회를 놓치면 많은 수익을 놓치게 될 것입니다. 친구추가 후 메시지를 보내주시면 자세한 이벤트 내용을 안내 해 드리겠습니다. -특별안내- 유료 그룹 가입을 요구하는 모든 것은 사기입니다 . 여러분이 화약 없는 전쟁의 희생자가 되지 않도록 도움을 드리고싶을 뿐입니다. [LINK]",
        "target" : 1
    },
    {
        "message" : "입장시 커피쿠폰 바로지급 무료주식 진단학습 타임폴리오 자산운용 신세계협력업체 [LINK]",
        "target" : 1
    },
    {
        "message" : "평범한 직장인이 내 집 마련 할 수 있었던 이유? 이 방법으로 휴일에도 +150만원 [LINK]",
        "target" : 5
    },
    {
        "message" : "매주(금)마다 LOTTO IO조합 무료로 발송 [LINK]",
        "target" : 2
    },
    {
        "message" : "지난주 1등-1명, 2등-4명! 금일 정오부터 번호발송 예정입니다. [LINK]",
        "target" : 2
    },
    {
        "message" : "저번주 2_등출현! 당첨시인증만해주시면 평생 무료.발송 3개월 안에 당첨약속 [LINK]",
        "target" : 2
    },
    {
        "message" : "●나눔동행● 매주 금요일 IO조합 무료발송 상담: [LINK] \"동행\"이라고 카톡 요망",
        "target" : 2
    },
    {
        "message" : "비트일억횡보중 늦지 않았습니다 지금이라도 해야합니다 100만원 지급 문자답장 3",
        "target" : 1
    },
    {
        "message" : "※코칩※ 5월7일 상장확정 공모 14,000원 청약 5,000원 한정수량 마감 [LINK]",
        "target" : 1
    },
    {
        "message" : "(광고)최이삭 추 후에 유튜브 활동을 계획하고 있어서 좋은 마음으로 재능 기부 하고 있어 내일부터 수익 가져갈 인원 모집하고 있습니다. 알려준대로 따라오기만해도 무조건 수익 가져갑니다. 삼성전자 1주 지급 빠른입장 [LINK] 이번년도 810%↑ 1. 반도체 2. 바이오 3. AI 소수로 진행 되기 때문에 빠르게 입.장하지 않으면 마감 될 수 있습니다. 따라오시기만 해도 입.장 후 3일안에 무조건 수익 가져갑니다. ●카톡방 링크● [LINK] 들어오셔서 확인만 해보세요 무료거부 [PHONE]",
        "target" : 1
    },
    {
        "message" : "카카오 공식인증 원유 테마주 공유 200% 이상 급등 100% 확정 무료 [LINK]",
        "target" : 1
    },
    {
        "message" : "10만원 체험프로젝트 금일 4명성공 전문가와함께 상담하기 [LINK]",
        "target" : 5
    },
    {
        "message" : "안녕하세요. 지금 시장의 흐름은 읽기가 어렵다고들 하지만 그 중에도 수익을 내는 인원들은 따로 있습니다. 저희는 이 흐름속에서도 안전히 수익을 낼 수 있는 방법 어떤 조건도 없이 안내해드리고 있습니다. 입장링크 : [LINK] 입장코드 : 3535 일일 300이상 성과기록 04월 17일 1차 +570,000원 2차 +475,000원 3차 +665,000원 4차 +620,000원 5차 +535,000원 6차 +570,000원 04/18일 총 성과 T = + 진행중 03월달 총 성과 T = +69,255,000원 마감 입장링크 [LINK] 입장코드 : 3535",
        "target" : 1
    },
    {
        "message" : "(주) 쿠팡직영점 포인트관리 직원 모집 당일 20만원 홈페이지 <신청 접수> [LINK]",
        "target" : 4
    },
    {
        "message" : "1114회차 2등배출 [조][합][번][호] 선착순 무-료 프리미엄번호 매주마다 발송받기 [LINK]",
        "target" : 2
    },
    {
        "message" : "안녕하세요 전에 연락드렸던 이현정입니다.카카오 부탁드립니다. 이현정: [LINK]",
        "target" : 5
    },
    {
        "message" : "해_외_선_물 인증)사기_거래소 제보 배울수 있는 방으로 오세요 초보가능 [LINK]",
        "target" : 1
    },
    {
        "message" : "[IPO 무상배정 ] * 회사명 : 노브랜드 145170 * 무상지급 : 10주 * 기업구분 : 노브랜드 의류 제조유통 및 ODM * 공모청약일정 : 2024.05.13 ~ 2024.05.14 * 상장예정일 : 2024.05.26 * 진행단계 : 수요예측 * 청약공모가 : 8,700원 ~ 11,000원 * 주관사 : 삼성증권 [기업 요약] 노브랜드 상징 키워드 - 40여개의 글로벌 패션 - Knit, Woven 소재 중심의 의류 제품의 상당 비중 - 제조자 설계 생산을 지칭하는 ODM(Original Design Manufacturing) - Gap, J.C. Penney, Target 등 대량생산 상품 중심 [노브랜드 무상배정 신청 링크] [LINK] [LINK] 담당자:[PHONE] 담당자:[PHONE] 본 문자는 무상 지급 대상자 안내 문자메세지입니다. IR담당자 통해 순차적으로 10주 무상입고 안내예정입니다.",
        "target" : 1
    },
    {
        "message" : "소액 3만!! 5일 18,400,000까지! ▼무료체험 [LINK]",
        "target" : 5
    },
    {
        "message" : "(광고)오늘이 마지막 입니다! 이 문자를 보시고 오시는분들은 3,000명 중에 1명 입니다.단 한명만이 밑에 내용처럼 되실수 있습니다. -실제후기- [배달기사 김*진 회원님] 하고있던 일이 상황이안좋아 배달일로 살아오던 제가 2개월만에 모든 채무를 청산 하였습니다. 현재는 먹고싶은거 사고싶은거 금액안봅니다. 저에게 평안을 주셔서 정말 진심으로 너무 감사드립니다.! [LINK] [카페운영 오*희 회원님] 딱10만원으로 시작해서 반년 만에 모든 빚 청산했습니다. 큰 기대 없이 따라서만 했고 20일정도 됐을 땐 800만원이 있더라구요.! 하루에 10분은 아무리 바빠도 시간낼수있다고 생각합니다^^..꼭 문의해보시고 이글을 보신분들은 저 처럼 희망의 끈을 놓치지 않았으면 좋겠습니다..! 도움주셔서 정말정말 감사합니다..다시 태어나게 해주셔서 정말 감사합니다^^ [LINK] 기회를 놓쳐 후회하는 순간은 이미 모든게 늦을 뿐, 인생은 매 순간 선택의 연속인걸 잘 아실거라고 생각합니다. 저 또한 사장님들 도움을 받기 때문에 정말 노력해서 모든분들 진심으로 도와드리고 있습니다. 관심없으신 분들은 문자 삭제하시고 현상황에 만족하시면서 살아가시면 됩니다. [LINK] 무료거부[PHONE]",
        "target" : 5
    },
    {
        "message" : "[LINK] 유료업체에 더이상 속지마세요! 1113회 2등 당첨 4명 번호 무료 받기",
        "target" : 2
    },
    {
        "message" : "주식초보자분들 VIP방 잠깐열어둡니다 저번주74%수익중 오후2시'급등주'출발 [LINK]",
        "target" : 1
    },
    {
        "message" : "FULL뱃 바카라무제재 [LINK] key:bh28",
        "target" : 3
    },
    {
        "message" : "숫자 8이라고 답을 주시는 분들에게 이번주 급등하는 추천주 3개 드립니다 꼭 확인 해보세요",
        "target" : 1
    }
]